Repository: LiarOnce/packettracer-cn
Catalog: tm/auto/CPT8_1_1.tmx
Source language: en_us
Languages: zh_cn

source: The FTP server receives the store file command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的存储文件命令。

source: RADIUS Shared Secret
zh_cn: RADIUS共享密码

source: The device tries to multicast the packet to [[PORT_NAME]].
zh_cn: 该设备尝试将数据包多播至[[PORT_NAME]]。

source: Wireless Link to [[DEVICE_NAME]]
zh_cn: 到[[DEVICE_NAME]]的无线链路

source: The REP port sends out a LSL ACK Message.
zh_cn: REP端口发出一条LSL ACK消息.

source: Flash Files
zh_cn: Flash文件

source: The HTTPS client receives a HTTPS error message from the server.
zh_cn: HTTPS客户端接收来自服务器的HTTPS错误消息。

source: Encryption
zh_cn: 加密

source: The packet does not match the criteria of any statement in the access-list. The packet is denied and dropped by default.
zh_cn: 该数据包不匹配访问控制列表中任何语句的条件. 默认拒绝并丢弃该数据包.

source: The HTTP client receives a HTTP error message from the server.
zh_cn: HTTP客户端接收到来自服务器的HTTP错误消息。

source: Service Policy
zh_cn: 服务策略

source: The EIGRP process for this AS is not running. The device drops the packet.
zh_cn: 此AS的EIGRP进程未运行。设备将该数据包丢弃。

source: The DHCPv6 Server process receives and discards a DHCP Renew message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP更新消息。

source: The router power adapter.
zh_cn: 路由器电源适配器.

source: Access VLAN
zh_cn: 访问VLAN

source: The cloud sends the frame out to the phone port connected to the receiving port.
zh_cn: 云将该帧发送到与接收端口相连的电话端口。

source: The SSH client does not recognize the packet. The client drops the packet.
zh_cn: SSH客户端无法识别数据包. 客户端丢弃数据包.

source: The NM cover plate provides protection for the internal electronic components. It also helps maintain adequate cooling by normalizing airflow.
zh_cn: NM盖板为内部电子元件提供保护。它还有助于通过使气流正常化来保持充分的散热。

source: Group and key match found on server.
zh_cn: 在服务器上找到组和密钥匹配。

source: SNMP Communities
zh_cn: SNMP共同体

source: The initiator sends key and nonce payload to the responder.
zh_cn: 发起方向响应方发送密钥和当前有效载荷。

source: SCCP server received H323 message
zh_cn: SCCP服务器接收H323消息

source: The Layer2 NAT table has a matched static entry for the encapsulated packet's destination global address.
zh_cn: 第2层NAT表中具有已封装数据包的全局目的地址的匹配静态条目。

source: The NDP process has sent a Neighbor Solicitation to the same target IPv6 address recently. It does not send out another.
zh_cn: NDP进程最近向相同的目标IPv6地址发送了邻居请求。它不再发出另一个请求。

source: NAT Source Setting
zh_cn: NAT源设置

source: REP Port
zh_cn: REP端口

source: The packet's destination IP address is found in the Frame Relay map table.
zh_cn: 在帧中继映射表中找到数据包的目的IP地址。

source: DHCP Snooping Limit Rate
zh_cn: DHCP监听限制速率

source: TCP retrieves the MSS value of [[MSS_VALUE]] bytes from the Maximum Segment Size Option in the TCP header.
zh_cn: TCP从TCP报头中的最大分段大小选项中检索[[MSS_VALUE]]字节的MSS值。

source: Connection timed out.
zh_cn: 连接超时.

source: The config revision in the Summary Advertisement is equal to the local config revision.
zh_cn: 汇总通告中的配置修订与本地配置修订相等。

source: The Router Advertisement packet is dropped because the device is a router.
zh_cn: 路由器通告数据包被丢弃，因为该设备是一台路由器。

source: The index value which uniquely identifies the local interface through which the next hop of this route should be reached. The interface identified by a particular value of this index is the same interface as identified by the same value of ifIndex.
zh_cn: 唯一标识本地接口的索引值，通过该接口，应该到达此路由的下一跳。由该索引的特定值标识的接口与由相同的ifIndex值标识的接口相同。

source: The port does not have an IP address set. The device drops the packet.
zh_cn: 端口没有设置IP地址. 该设备将数据包丢弃.

source: Statistics and operational parameters for a single peer in the AS.
zh_cn: AS中单个对等体的统计信息和操作参数。

source: Data Bits
zh_cn: 数据位

source: The CDP process received an address TLV.
zh_cn: CDP进程接收到一个地址TLV.

source: The EIGRP packet comes from a neighbor that is not in the neighbor table. The device drops the packet.
zh_cn: EIGRP数据包来自不在邻居表中的邻居。设备丢弃该数据包。

source: The DHCPv6 Client process sends a DHCP Information Request message.
zh_cn: DHCPv6客户端进程发送DHCP信息请求消息。

source: The device sends the last IP fragment with the FO [[FO]] and a total length of [[LENGTH]] bytes.
zh_cn: 设备发出带有FO[[FO]]的最后一个IP分段，总长度为[[LENGTH]]字节。

source: The HTTP client receives a [[type]]websocket message from the server and processes the message.
zh_cn: HTTP客户端接收来自服务器的[[type]] websocket消息并处理该消息。

source: The device tries to multicast the packet to all EIGRP interfaces.
zh_cn: 该设备尝试将数据包多播至所有EIGRP接口。

source: IPSec Attribute Key
zh_cn: IPSec属性密钥

source: A single Link State Advertisement.
zh_cn: 单个链路状态通告。

source: The VTP frame is a Summary Advertisement.
zh_cn: 该VTP帧是一个汇总通告。

source: The DNS server finds a domain with this name. It sends back a response.
zh_cn: DNS服务器找到一个域名为该名称的域。该服务器发回一个响应。

source: Class Maps
zh_cn: 类别映射

source: RADIUS CLIENT: Send access request
zh_cn: RADIUS客户端: 发送访问请求

source: OSPF Dead-Interval
zh_cn: OSPF无效间隔

source: ICMP Idle Time
zh_cn: ICMP空闲时间

source: Physical Location
zh_cn: 物理位置

source: Passive Interface
zh_cn: 被动接口

source: The device processes the update for [[NETWORK]]/[[MASK_BITS]].
zh_cn: 该设备处理[[NETWORK]]/[[MASK_BITS]]的更新。

source: Maximum Number of Open Sessions
zh_cn: 最大开放会话数

source: Access-group Out
zh_cn: 访问组传出

source: The POP3 client receives an error response: [[ERROR]].
zh_cn: POP3客户端接收到一条错误响应: [[ERROR]].

source: The responder sends ID payload to the initiator.
zh_cn: 响应方向发起方发送ID有效载荷。

source: Guest mode
zh_cn: 来宾模式

source: Command
zh_cn: 命令

source: Host Name
zh_cn: 主机名

source: The VTP frame is an Advertisement Request.
zh_cn: 此VTP帧是一条通告请求.

source: The sequence number field is a signed 32-bit integer. It is used to detect old and duplicate link state advertisements. The space of sequence numbers is linearly ordered. The larger the sequence number the more recent the advertisement.
zh_cn: 序列号字段是有符号的32位整数。它用于检测旧的和重复的链接状态通告。序列号的空间是线性排列的。序列号越大，通告发出的时间越近。

source: The REP message is dropped because the REP process is not running on this port.
zh_cn: 由于REP进程未在此端口上运行，所以该REP消息被丢弃。

source: The ICMP process received a Protocol Unreachable message.
zh_cn: ICMP进程接收到一条协议不可达消息.

source: The ARP process replies to the request with the receiving port's MAC address.
zh_cn: ARP进程使用接收端口的MAC地址回复请求。

source: Access Control Out
zh_cn: 访问控制传出

source: The TFTP server does not have the requested file. It sends back a TFTP error message to the TFTP client.
zh_cn: TFTP服务器没有所请求的文件。服务器向TFTP客户端发回TFTP错误消息。

source: The DHCPv6 Server process receives a DHCP Information Request message.
zh_cn: DHCPv6服务器进程接收DHCP信息请求消息。

source: The device sends an ICMP Protocol Unreachable message back.
zh_cn: 设备发回一条ICMP协议不可达消息。

source: The packet does not match the criteria of any statement in the access-list, but matches the implicit permit statement for Neighbor Solicitation and Neighbor Advertisement. The packet is permitted.
zh_cn: 该数据包与访问列表中的任何语句条件都不匹配，但与邻居请求和邻居通告中的隐式允许语句相匹配。允许该数据包。

source: The device sets TTL in the packet header.
zh_cn: 设备设置数据包报头中的TTL.

source: The cloud does not have a connection to an outgoing port. It drops the frame.
zh_cn: 云没有到传出端口的连接。该帧被丢弃。

source: End Devices
zh_cn: 终端设备

source: TFTP client request for file
zh_cn: TFTP客户端请求文件

source: The device de-encapsulates the payload from the HDLC frame and sends it to the upper layer.
zh_cn: 该设备将有效载荷从HDLC帧中解封装出来并将其发送到上层.

source: Start IP
zh_cn: 起始IP

source: The OSPF packet comes from a neighbor that is in a different area. The device drops the packet.
zh_cn: OSPF数据包来自位于不同区域的邻居。设备丢弃该数据包。

source: The device decapsulates the PDU from the Ethernet frame.
zh_cn: 该设备将PDU从以太网帧解封装.

source: The Nagle Algorithm is enabled. Data is buffered until the outstanding data has been acknowledged, or until the TCP can send a full-sized segment.
zh_cn: Nagle算法已启用。数据被缓存下来，直到未处理的数据得到确认，或直到TCP可以发送一个全尺寸的分段。

source: The device has no other neighbors. It stops the multicast.
zh_cn: 该设备没有其他邻居。它停止多播。

source: The FTP client receives the response from FTP server indicating that the client failed in establishing a FTP data connection
zh_cn: FTP客户端接收到来自FTP服务器的响应，表明客户端建立FTP数据连接失败

source: IoE Devices
zh_cn: IoE设备

source: The ARP frame is a gratuitous ARP Request to fix the LAN hosts' ARP cache due to a duplicate IP address conflict.
zh_cn: 该ARP帧是一个免费ARP请求，它是为了修复由于IP地址重复引起冲突的LAN主机的ARP缓存。

source: The next-hop IP address is not in the ARP table. The ARP process tries to send an ARP request for that IP address and buffers this packet.
zh_cn: 下一跳IP地址不在ARP表中. ARP过程尝试为该IP地址发送一条ARP请求，然后缓存该数据包.

source: AUX Line
zh_cn: AUX线路

source: Acknowledging the notification of a detected topology by another bridge via designated port.
zh_cn: 确认另一个网桥通过指定端口检测到的拓扑的通知。

source: Global Alert
zh_cn: 全局警报

source: Distances
zh_cn: 距离

source: The device does not have EIGRP configured for this AS on [[PORT_NAME]]. It drops the packet.
zh_cn: 设备在[[PORT_NAME]]上没有为此AS配置EIGRP。数据包被丢弃。

source: Standby
zh_cn: 备用

source: VLAN Interface
zh_cn: VLAN接口

source: The device receives an unrecognized OSPF packet. The device drops the packet.
zh_cn: 该设备接收到一个无法识别的OSPF数据包。设备将数据包丢弃。

source: A list of interface entries. The number of entries is given by the value of ifNumber.
zh_cn: 接口条目列表。条目数量由ifNumber的值给出。

source: Wiring Closet
zh_cn: 布线柜

source: The received BPDU has the Topology Change Acknowledgment flag set.
zh_cn: 接收到的BPDU已设置了拓扑变更通告标志。

source: USB Hard Drive Connected
zh_cn: USB硬盘驱动器已连接

source: Class Map List
zh_cn: 类别映射列表

source: Client sends its first aggressive mode message to the server.
zh_cn: 客户端向服务器发送其第一个积极模式消息。

source: Boot System Files
zh_cn: 启动系统文件

source: Could not find a PAgP partner. Clearing the frame and removing the port from active ports list.
zh_cn: 找不到PAgP对端。清除此帧并从活动端口列表中删除该端口。

source: The DHCPv6 Client process receives a DHCP Advertise message.
zh_cn: DHCPv6客户端进程接收到DHCP通告消息。

source: Ssh Timeout
zh_cn: SSH超时

source: SSH Timeout
zh_cn: SSH超时

source: Login On Success
zh_cn: 登录成功

source: This route already exists in the RIP database. The device examines it to check if it needs to be updated.
zh_cn: 此路由已存在于RIP数据库中。设备检查该路由以确定是否需要对其进行更新。

source: Default
zh_cn: 默认

source: The DHCPv6 Server process receives and discards a DHCP Decline message due to an incorrect option.
zh_cn: 由于不正确的选项，DHCPv6服务器进程接收并丢弃DHCP拒绝消息。

source: ARP Timeout
zh_cn: ARP超时

source: If the frame received is an LMI frame, check the device types and LMI types
zh_cn: 如果接收到的帧是一个LMI帧，将检查设备类型和LMI类型

source: Statements
zh_cn: 语句

source: The device creates a RIP RESPONSE packet to be sent out.
zh_cn: 设备创建一个要发送出去的RIP响应数据包。

source: TACACS SERVER: Send username: as username prompt
zh_cn: TACACS服务器：发送用户名：作为用户名提示

source: Interface
zh_cn: 接口

source: Intercity
zh_cn: 城际

source: The current version number of the OSPF protocol is 2.
zh_cn: OSPF协议的当前版本号为2。

source: The NAT table has a matched static entry for the destination global address.
zh_cn: NAT表具有与全局目的地址相匹配的静态条目。

source: Invalid username/password
zh_cn: 无效的用户名/密码

source: Desktop
zh_cn: 桌面

source: DNS Timeout
zh_cn: DNS超时

source: An entry containing information used to construct Router advertisements.
zh_cn: 此条目包含用于构建路由器通告的信息。

source: IPv6 Crypto ISAKMP Key Address Pairs
zh_cn: IPv6加密ISAKMP密钥地址对

source: Single Port Forwarding
zh_cn: 单端口转发

source: ISAKMP Enable
zh_cn: ISAKMP启用

source: Host IP Mask
zh_cn: 主机IP掩码

source: The device encapsulates the packet into a Frame Relay header.
zh_cn: 该设备将数据包封装进帧中继报头中。

source: Queue limit exceeded, packet is dropped.
zh_cn: 超出队列限制，数据包被丢弃。

source: Unable to write to file
zh_cn: 无法写入文件

source: RS 232 Terminal Config
zh_cn: RS 232终端配置

source: Unencrypted
zh_cn: 未加密

source: The device receives a TFTP ACK segment.
zh_cn: 设备接收到一个TFTP确认分段。

source: Policy Map Type
zh_cn: 策略映射类型

source: Policy Map Name
zh_cn: 策略映射名

source: Policy Map List
zh_cn: 策略映射列表

source: The sending port is down or it does not have an IP address.
zh_cn: 该发送端口已禁用或没有IP地址.

source: Accessories
zh_cn: 附件

source: Policy Name
zh_cn: 策略名

source: Policy Maps
zh_cn: 策略映射

source: The [[MODULE_NAME]] features four Ethernet ports for multifunction solutions that require higher-density Ethernet than the mixed-media network modules.
zh_cn: [[MODULE_NAME]]具有四个以太网端口，用于比混合介质网络模块需要更高密度以太网的多功能解决方案。

source: The ICMP process received a Host Unreachable message.
zh_cn: ICMP进程接收到一条主机不可达消息.

source: Hot Standby
zh_cn: 热备份

source: RADIUS CLIENT: Receive access reject
zh_cn: RADIUS客户端：接收访问拒绝

source: NTP Server Information
zh_cn: NTP服务器信息

source: The FTP client receives the response for DELE command confirming that the FTP server has successfully deleted the file.
zh_cn: FTP客户端接收到DELE命令的响应，确认FTP服务器已成功删除该文件。

source: Static MAC
zh_cn: 静态MAC

source: Port Keepalive
zh_cn: 端口保活

source: SCCP client received start media transmission
zh_cn: SCCP客户端接收到启动介质传输消息

source: ISATAP Client
zh_cn: ISATAP客户端

source: Dial-in
zh_cn: 拨入

source: TCP Idle Time
zh_cn: TCP空闲时间

source: The device sends back an ICMP Host Unreachable message.
zh_cn: 该设备发回一条ICMP主机不可达消息.

source: The FTP client receives the response for RENFR command from the FTP server. The file exists and FTP server waits for the corresponding RNTO command to complete the rename.
zh_cn: FTP客户端从FTP服务器接收到RENFR命令的响应。文件存在，FTP服务器等待相应的RNTO命令完成重命名。

source: Client received second message of aggressive mode from server.
zh_cn: 客户端接收到来自服务器的积极模式的第二条消息。

source: This is a new route. The device adds the route to its database and routing table.
zh_cn: 这是一条新路由. 设备将此路由添加到其数据库和路由表中.

source: IP EIGRP Summary Address
zh_cn: IP EIGRP汇总地址

source: Timeout
zh_cn: 超时

source: Auto Cost
zh_cn: 自动成本

source: Error in reassembling this IPv6 fragment. The fragment is dropped.
zh_cn: 重组此IPv6分段时出错。该分段被丢弃。

source: SCCP server sending reset
zh_cn: SCCP服务器发送重置消息

source: The number of VLANs contained in the Subset Advertisement exceeds the maximum number of VLANs supported on this device. The VTP process changes to Transparent mode.
zh_cn: 子集通告中包含的VLAN数超过此设备支持的最大VLAN数。VTP进程变为透明模式。

source: The acknowledgment removes the first packet in the neighbor's output queue.
zh_cn: 该确认将邻居输出队列中的第一个数据包删除。

source: Packet within shape limit.
zh_cn: 在形状限制内的数据包。

source: A 32-bit integer uniquely identifying an area. Area ID 0.0.0.0 is used for the OSPF backbone.
zh_cn: 唯一标识区域的32位整数。区域ID 0.0.0.0用于OSPF骨干网。

source: SCCP client sends and onHook
zh_cn: SCCP客户端发送挂机消息

source: RADIUS CLIENT: Receive access accept
zh_cn: RADIUS客户端：接收访问接受

source: TACACS CLIENT: Receive accounting response
zh_cn: TACACS客户端：接收记账响应

source: The OSPF packet is a Link State Request packet.
zh_cn: 该OSPF数据包是一个链路状态请求数据包.

source: The CDP process adds the neighbor and starts the hold timer.
zh_cn: CDP进程添加邻居并启动保持定时器.

source: Inside Source List
zh_cn: 内部源列表

source: The DHCP server finds the next available IP address in the pool.
zh_cn: DHCP服务器在地址池中发现下一个可用IP地址.

source: Prefix Delegation
zh_cn: 前缀委派

source: Crypto IKEv1 Policy
zh_cn: 加密IKEv1策略

source: The BGP process has received a NOTIFICATION message from neighbor [[IP_ADDRESS]]. Resetting peer connection.
zh_cn: BGP进程已经接收到来自邻居[[IP_ADDRESS]]的一条通知消息。重置对端连接。

source: The DHCP server received a DHCP Discover packet.
zh_cn: DHCP服务器接收到一个DHCP发现数据包.

source: The port is not a designated port; the STP process ignores the BPDU.
zh_cn: 该端口不是指定端口; STP进程忽略该BPDU。

source: The DHCP server constructs a DHCP Offer packet and prepares to send it out.
zh_cn: DHCP服务器构建一个DHCP提供数据包并准备将其发送出去。

source: The REP process does not forward traffic since the port is in the Fail or Blocked state.
zh_cn: 由于端口处于故障或阻塞状态，REP进程不会转发流量。

source: LACP partner is found and the port is added to the active ports list.
zh_cn: 找到LACP对端，并将该端口添加到活动端口列表中。

source: The message age timer timed out, the port becomes the designated port.
zh_cn: 该消息的老化计时器超时，端口变为指定端口。

source: Server sends second message of aggressive mode
zh_cn: 服务器发送积极模式的第二条消息

source: The device does not have a service that accepts this frame. It drops the frame.
zh_cn: 设备没有接收此帧的服务。该设备将此帧丢弃。

source: This entity's IP Routing table.
zh_cn: 该实体的IP路由表.

source: The default value inserted into the Time-To-Live field of the IPv4 header of datagrams originated at this entity, whenever a TTL value is not supplied by the transport layer protocol.
zh_cn: 每当TTL值不由传输层协议提供时，插入数据报的IPv4报头的“生存时间”字段中的默认值来源于该实体。

source: The 1240 cover plate provides protection for the internal electronic components. It also helps maintain adequate cooling by normalizing airflow.
zh_cn: 1240盖板为内部电子元件提供保护。它还有助于通过使气流正常化来保持充分的散热。

source: This MAC address is not already in the MAC table. This frame passes port security.
zh_cn: 此MAC地址不在MAC表中。此帧通过端口安全。

source: PTP Process is in transparent mode. The process records the previous corresponding delay request's residence time in the correction field of the Delay Response packet, then forwards the packet as normal multicast traffic.
zh_cn: PTP进程处于透明模式。该进程将先前响应的延迟请求的停留时间记录在延迟响应数据包的校正字段中，然后将数据包作为普通多播流量进行转发。

source: The Hello packet is from a new neighbor. The device adds the new neighbor to the neighbor table.
zh_cn: 该Hello数据包来自一个新的邻居。设备将新邻居添加到邻居表中。

source: TTY Lines
zh_cn: TTY线路

source: VTY Lines
zh_cn: VTY线路

source: IP Domain-Lookup
zh_cn: IP域解析

source: The device receives a syslog packet.
zh_cn: 该设备接收到一个系统日志数据包.

source: Netflow Service Enabled.
zh_cn: Netflow服务已启用.

source: [[PORT_NAME]] is blocked by STP. The device drops the frame.
zh_cn: [[PORT_NAME]]被STP阻塞。设备将帧丢弃。

source: The access point forwards the frame to the wireless port.
zh_cn: 接入点将帧转发至无线端口。

source: The total number of octets received on the interface, including framing characters.
zh_cn: 在接口上接收的八位字节总数，包括成帧字符。

source: Key Value
zh_cn: 键值

source: DHCP Snooping: The switch receives a [[MESSAGE_TYPE]] message. Insertion of Option-82 is enabled on the switch. The switch inserts Option-82 into the DHCP message.
zh_cn: DHCP监听：交换机接收到[[MESSAGE_TYPE]]消息。交换机上启用了Option-82插入功能。交换机将Option-82插入到DHCP消息中。

source: Total length of the packet ([[LENGTH]] bytes) is greater than the IP MTU ([[MTU_SIZE]] bytes). This datagram is fragmented.
zh_cn: 数据包的总长度([[LENGTH]] 字节)大于IP MTU([[MTU_SIZE]] 字节)。对该数据报进行分片。

source: No dial tone.
zh_cn: 无拨号音。

source: Queue Info
zh_cn: 队列信息

source: The CDP process received a neighbor device ID.
zh_cn: CDP进程接收到一个邻居设备ID.

source: RADIUS CLIENT: Recieve accounting response
zh_cn: RADIUS客户端：接收记账响应

source: Other-Config and Managed Flags are set to true. The host invokes the stateful autoconfiguration protocol.
zh_cn: 其他配置和管理标志设置为true。主机调用有状态自动配置协议。

source: The data is too large to be sent in one segment ([[SIZE]] bytes). The device sends part of the data now and buffers the rest to be sent later.
zh_cn: 数据太大，无法在一个分段([[SIZE]] 字节)中发送。设备现在发送部分数据，并缓存余下的数据以供稍后发送。

source: The FTP server receives the delete command from the FTP client.
zh_cn: FTP服务器接收来自FTP客户端的删除命令。

source: The device floods out an OSPF LSU packet on [[PORT_NAME]].
zh_cn: 该设备在[[PORT_NAME]]上泛洪OSPF链路状态更新数据包。

source: Sublinks
zh_cn: 子链路

source: The device sets the Agreement bit on the BPDU.
zh_cn: 设备设置BPDU上的协议位。

source: DHCP Reservation
zh_cn: DHCP保留

source: The slave receives the Sync message and notes the time of reception (t2).
zh_cn: 从机接收同步消息并记录接收的时间(t2)。

source: Dynamic Mode
zh_cn: 动态模式

source: Server refused the connection and disconnected. Client terminates negotiation.
zh_cn: 服务器拒绝连接并断开连接。客户端终止协商。

source: Could not find an LACP partner. Clearing the frame and removing the port from active ports list.
zh_cn: 找不到LACP对端。清除此帧并从活动端口列表中删除该端口。

source: Helper Address
zh_cn: 帮助地址

source: WEP Key
zh_cn: WEP密钥

source: AH finds a matching SPI for the packet, and it authenticates the packet.
zh_cn: AH为该数据包找到匹配的SPI，并对数据包进行认证。

source: Attempts
zh_cn: 尝试

source: Security
zh_cn: 安全

source: Virtual IP
zh_cn: 虚拟IP

source: The DHCPv6 Server process receives a DHCP Rebind message.
zh_cn: DHCPv6服务器进程接收DHCP重新绑定消息。

source: Prefix Delegation Pool
zh_cn: 前缀委派地址池

source: Prefix Delegation Name
zh_cn: 前缀委派名名称

source: The packet's TTL expires. The device sends an ICMP Time Exceeded message back to the sender and drops the packet.
zh_cn: 该数据包的TTL过期。设备向发送方发回一条ICMP超时消息并丢弃该数据包。

source: The device does not have OSPF configured on [[PORT_NAME]]. It drops the packet.
zh_cn: 该设备在[[PORT_NAME]]上没有配置OSPF。设备将数据包丢弃。

source: The responder send a packet and reject the policy offer as it does not find a match.
zh_cn: 响应方发送数据包，并拒绝该策略，因为它没有找到匹配项。

source: Area Authentication
zh_cn: 区域认证

source: Packet is dropped by WRED.
zh_cn: 数据包被WRED丢弃.

source: Tunnel Mode
zh_cn: 通道模式

source: The device does not have an active VLAN interface. It drops the packet.
zh_cn: 该设备没有活动VLAN接口. 设备将数据包丢弃.

source: Crypto Key Set
zh_cn: 加密密钥集

source: Management Access List
zh_cn: 管理访问列表

source: The indication of whether this entity is acting as an IPv6 Router on this interface with respect to the forwarding of datagrams received by, but not addressed to, this entity. IPv6 Routers forward datagrams. IPv6 hosts do not (except those source-routed via the host).
zh_cn: 就转发该实体接收到的（而不是发往该实体的）数据报而言，表明该实体是否在此接口上充当IPv6路由器的指示。IPv6路由器转发数据报。IPv6主机不转发（除了那些通过主机进行源路由的数据报）。

source: Prefix IP
zh_cn: 前缀IP

source: Overwrite File?
zh_cn: 覆盖文件？

source: The priority of this neighbor in the designated Router election algorithm. The value 0 signifies that the neighbor is not eligible to become the designated Router on this particular network.
zh_cn: 在指定路由器选举算法中该邻居的优先级。数值0表示该邻居没有资格成为此特定网络上的指定路由器。

source: The device sends out an OSPF Link State Update packet to a neighbor.
zh_cn: 设备向邻居发出OSPF链路状态更新数据包。

source: The device encapsulates the packet into a PPP frame.
zh_cn: 该设备将数据包封装成PPP帧。

source: The receiving Announce has Step Removed value > 255. The process disqualifies this announce.
zh_cn: 接收的宣告消息中“已删除步骤”值 > 255。进程取消该宣告的资格。

source: The packet is a reply from the helper address. The device forwards the packet back to the original sender.
zh_cn: 该数据包是来自帮助地址的回复。设备将数据包转发回原始发送方。

source: Connections
zh_cn: 连接

source: Another port already has a static MAC entry for this MAC address on the same VLAN. The device applies port security violation and drops the frame.
zh_cn: 另一个端口在同一个VLAN上已经有此MAC地址的一个静态MAC条目。该设备应用端口安全违规并丢弃该帧。

source: The DHCP server binds the requested IP address from the reservation list to the client's MAC address.
zh_cn: DHCP服务器将来自保留列表的所请求的IP地址绑定到客户端MAC地址。

source: UDP Idle Time
zh_cn: UDP空闲时间

source: The device has no neighbors to query.
zh_cn: 该设备没有邻居进行查询。

source: H323 server received release complete
zh_cn: H323服务器接收到释放完成消息

source: The VTP process is in Client mode.
zh_cn: VTP进程处于客户端模式.

source: Tunnel Group
zh_cn: 通道组

source: Netflow Collector receives a template flow. It updates the template list with the received template.
zh_cn: Netflow Collector接收一个模板流。它使用接收到的模板更新模板列表。

source: SSH client sends RSA key to the server.
zh_cn: SSH客户端向服务器发送了RSA密钥。

source: A 32-bit integer uniquely identifying the Router in the Autonomous System. By convention, to ensure uniqueness, this should default to the value of one of the router's IP interface addresses.
zh_cn: 一个唯一标识自治系统中路由器的32位整数。按照惯例，为了确保唯一性，该数值默认应为路由器的其中一个IP接口地址的值。

source: Storm Control Multipler
zh_cn: 风暴控制倍数

source: Neighbor
zh_cn: 邻居

source: The device closes the TCP server port [[PORT]].
zh_cn: 设备关闭TCP服务器端口[[PORT]]。

source: CDP Enabled
zh_cn: 启用CDP

source: ISATAP Router
zh_cn: ISATAP路由器

source: ACS Enabled
zh_cn: 启用ACS

source: Building
zh_cn: 大楼

source: IP Local Pools
zh_cn: IP本地地址池

source: The routing table finds a routing entry to the destination IP address.
zh_cn: 路由表找到通往目的IP地址的路由条目。

source: Secret String
zh_cn: 密码串

source: The IP address of this neighbor.
zh_cn: 该邻居的IP地址.

source: FTP Password
zh_cn: FTP密码

source: IPv6 Addresses
zh_cn: IPv6地址

source: The Router Solicitation packet is dropped because the device is a host.
zh_cn: 路由器请求数据包被丢弃，因为该设备是一台主机。

source: The number of packets, delivered by this sub-layer to a higher (sub-)layer, which were not addressed to a multicast or broadcast address at this sub-layer.
zh_cn: 由该子层传递到较高（子）层的数据包数量，没有为它们分配该子层的组播或广播地址。
